@extends('front.layout')
@section('content')

<div class="about-box col-xs-12">
            <div class="about-head col-xs-12 text-center">
                <h1>الشروط والأحكام</h1>
            </div>
            <!-- end about-head -->
            <div class="about-content col-xs-12">
                <div class="container">
                    <div class="col-md-12 mb-xs-40">
                        <!-- Toggle -->
                        <dl class="accordion">
                            <dt>
                                    <a href="#">سوق دوت كوم .</a>
                                </dt>
                            <dd>
                                شرائي تقدم لك خدمه التسوق الشخصي بدلا منك نظرا لعدم قبول الكثير من المواقع الايطاليه والاوربيه الدفع من خارج دول الاتحاد الاوروبي نجن نقدم لك خدمات الشراء والشحن عبر الانترنت من خلال المتاجر الايطاليه وخدمه توصيل منتجاتك الي باب منزلك </dd>
                            <dt>
                                    <a href="#">الدخول إلى الخدمة</a>
                                </dt>
                            <dd>
                                شرائي تقدم خدماتها للأفراد الراغبين في شراء المنتجات الشخصيه . كما تقدم خدمات خاصه في مجال الاستيراد والتصدير للشركات والمصانع العربيه اللتي ترغب بالاستيراد من ايطاليا .. </dd>
                            <dt>
                                    <a href="#">وصف الخدمة وسياسة المحتوى</a>
                                </dt>
                            <dd>
                                شرائي لا تضمن للمشتري جوده المنتج او حالته ولا نتحمل المسؤليه عليك قرائه وصف المنتج جيدا نادرا ما يحدث ان يصل منتج به عيوب عليك أن تقرأ جيدا الوصف لكننا نساعد في عمليه تبديل المنتج مع العلم ان تكلفه الشحن يتحملها المشتري
                            </dd>

                        </dl>
                        <!-- End Toggle -->
                    </div>
                </div>
                <!-- end container -->
            </div>
            <!-- end about-contetn -->
        </div>
        <!-- end about-box -->


@stop